{
  "aboutPage": {
    "title": "Introduction",
    "text": "<p>Explore digitized rare materials from the <a href='https://nd.edu'>University of Notre Dame</a>, from books to manuscripts, sculptures to paintings, photographs to ephemera.</p><p>This collaborative platform is supported by a grant from <a href = 'https://mellon.org/'> The Andrew W.Mellon Foundation </a>. The project aims to help make the cultural heritage collections at the University of Notre Dame more accessible to the campus community and beyond.</p><p>For additional information about the cultural holdings of the University of Notre Dame, please see the details provided below.</p>",
    "snite": {
      "title": "Snite Museum of Art",
      "text": "<p>The Snite Museum of Art, University of Notre Dame, is founded on the principle that art is essential to understanding individual, shared, and diverse human experiences and beliefs. The permanent collection features over 29,000 artworks. Major collection strengths include Mesoamerican art, old master paintings and drawings, nineteenth-century French art, nineteenth-century photography, and the art of Ivan Mestrovic.  Our holdings also include Native American, Latino, African, African-American, and contemporary art.</p><p><b>Website:</b> <a href='https://sniteartmuseum.nd.edu'>https://sniteartmuseum.nd.edu</a></p><p>For publication images and to set up art research visits, please email the Registrar Victoria Perdomo at <a href='mailto:vperdomo@nd.edu'>vperdomo@nd.edu</a>.</p><p><a href='ttps://sniteartmuseum.nd.edu/assets/260275/permission_to_reproduce_art_image.pdf'>Snite Museum Image Reproduction Form</a>"
    },
    "rb": {
      "title": "Hesburgh Library-Rare Books and Special Collection Department",
      "text": "<p>The University of Notre Dame Special Collections is open to the public and welcomes researchers from both on and off campus. Our collections offer more than 132,000 volumes of printed books and periodicals and over 6,000 linear feet of non-book materials including manuscripts, printed ephemera, broadsides, prints, posters, numismatics, and philately. Strengths of our holdings include: Catholic studies, Irish studies, Italian literature, Latin American and Iberian history and literature, sports and physical culture, and theology and church history.</p><p><b>Website:</b> <a href='https://rarebooks.library.nd.edu/'>https://rarebooks.library.nd.edu</a></p><p>Information about requesting image reproduction and scheduling research visits or classes: <a href='https://rarebooks.library.nd.edu/using/access.shtml'>https://rarebooks.library.nd.edu/using/access.shtml</a></p>"
    },
    "archives": {
      "title": "Hesburgh Library-University Archives",
      "text": "<p>The University Archives collects, preserves, and makes accessible the official records of the University of Notre Dame.  This historically valuable material documents the academic and administrative responsibilities of the University as well as the experiences of its students, alumni, officers, faculty, staff, and benefactors. The Archives also collects and maintains records, papers, photographs, printed material, and audio-visual material that document the life of the Catholic Church and her people as lived in the American context, and is recognized as one of the nation's foremost archival repositories for the study of American Catholicism.</p><p><b>Website:</b> <a href='http://archives.nd.edu/'>http://archives.nd.edu</a></p><p>Information about requesting image reproduction and scheduling research visits or classes: <a href='http://archives.nd.edu/information/'>http://archives.nd.edu/information</a></p>"
    }
  },
  "helpPage": {
    "index": {
        "title": "Site Information",
        "text": "<h2>Development</h2><p>This is a Beta version of the digital collections site for the Snite Museum of Art and Hesburgh Libraries. You will find that some of the pages, icons, and buttons on this site do not function as they should yet. The project team will be refining and developing this site over the course of the grant period (through July 2021).</p><h2>Content</h2><p>In addition, the site contains a limited set of content from the Snite Museum of Art, Rare Books and Special Collections Department, and University Archives (both in Hesburgh Libraries). We will add more content over the coming months so check back regularly.</p>"
      },
    "contactUs": {
      "title": "Contact",
      "text": "<h2>Feedback</h2><p>Your feedback on this Beta version of the MARBLE site is important. Please contact Abigail Shelton at <ashelto3@nd.edu> to share your ideas, questions, and to alert the team of any technical bugs you encounter.</p>"
    },
    "copyrightAndPermissions": {
      "title": "Copyright and Permissions",
      "text": "<h2>Using Images</h2><p>Hesburgh Libraries and the Snite Museum of Art strive to ensure they have the appropriate rights to provide access to content through this website. These materials are made available for educational, scholarly, and personal use. Some of the content on the site may be protected by copyright law or other third-party rights. It is the users’ responsibility to respect these rights and abide by copyright laws.</p><p>As a courtesy, please cite images using the following credit lines and link back to the original found on this site.</p><blockquote><h3>Snite Museum of Art materials:</h3><p><code>\"Collection of the Snite Museum of Art, University of Notre Dame\"</code></p><h3>Rare Books and Special Collections materials:</h3><p><code>\"Reproduced courtesy of Rare Books & Special Collections, Hesburgh Libraries, University of Notre Dame\"</code></p><h3>University Archives materials:</h3><p><code>\"Reproduced courtesy of University Archives, Hesburgh Libraries, University of Notre Dame\"</code></p></blockquote><h2>Takedown Policy</h2><p>If you are a rights holder and are concerned that you have found material on this website made available or reproduced without your permission, and believe our inclusion of this material on our website violates your rights (e.g., inclusion is not covered by the fair use doctrine or other exemption to a copyright holder’s rights), please contact our <a href='https://www.nd.edu/copyright/'>designated DMCA agent</a>.</p><h2>Request an Image</h2><p>To request a high-resolution image file, please consult the following links.</p><p><ul><li><a href='https://sniteartmuseum.nd.edu/about-us/contact-us/photo-requests/'>Snite Museum of Art requests</a></li><li><a href='https://rarebooks.library.nd.edu/using/duplication.shtml'>Department of Rare Books and Special Collections requests</a></li><li><a href='http://archives.nd.edu/information/fees.htm'>University Archives requests</a></li></ul></p><h2>Copyright Policy</h2><p>Much of the content-both textual and visual-made available through the Museum, Archives, Rare Books, and Libraries Exploration platform (MARBLE) originates from objects that are out of copyright. As such, these collections are made available for use and download as presentation-quality images through a Creative Commons Attribution-NonCommercial (<a href='https://creativecommons.org/licenses/by-nc/4.0/'>CC BY-NC 4.0 International</a>) designation. You may not use the materials for commercial purposes, and you must give appropriate credit to the appropriate holding repository.</p><p>When funded through grants or other external means, collections may be made available as open access, using the Creative Commons Zero (<a href='https://creativecommons.org/publicdomain/zero/1.0/'>CC0</a>) designation for images and their related data. In these instances, we ask that image reproductions be accompanied by a credit line, displayed with the image, for the appropriate repository.</p><p>Some collections are restricted by copyright law, donor-imposed restrictions, or other circumstances. In these instances, images may be displayed at a reduced resolution and not available for download. The Libraries’ collections also include materials that are considered orphan works, which also will be displayed at a reduced resolution and not available for download.</p><p>High-resolution images for publication or distribution may be available and requested through the appropriate repository, whose contact information is displayed adjacent to the image. Fees may apply. For images of copyrighted or orphaned works, the requester shall be responsible for compliance with all copyright and other legal requirements applicable to the reproduction of any materials provided.</p><h2>University Trademarks and Branding</h2><p>The University of Notre Dame reserves all rights to branding, logos, and wordmarks used on this site.</p>"
    },
    "creatingPersonalPortfolios": {
      "title": "Creating Personal Portfolios",
      "text": "<p>The beta site allows you to create your own portfolios to save, share, and annotate items from the library and art museum. In our Beta site, you will need a University of Notre Dame Net ID and credentials in order to use this feature. We plan to build an alternate option for guests to create a site log in.</p><p>In the upper right corner of the site, you will see a “Log in” link. If you click on this for the first time, you will be promoted to sign in using your Notre Dame credentials and will need to go through the Okta sign in process. When you first log in, you will see a page for you to enter some information about yourself to fill out your profile. After completing this step, you will see your dashboard where new portfolios will appear when you create them.</p><p>To start creating a portfolio, you can either start from your 1) dashboard or 2) an object page. For option 1), you will find a button on the top of the dashboard page “Create New Portfolio.” If you click on this, you will be directed to a page where you can start editing and adding to a new portfolio. You can change the title, add a short description, select a portfolio layout, and set privacy settings. Once you do these, you can return to the homepage to start searching for items to add to your portfolio.</p><p>For option 2), you must first be logged into the website. After finding an object that you would like to add to your portfolio, click on the “Save to a portfolio” button found above the primary object image. When selected, you will see a drop-down menu that allows you to add the object to any existing portfolios or you can create a new portfolio. If you decide to create new, you will be given the option to name your portfolio before adding anything to it. You can add items by selecting the “Add” button next to each portfolio title in the dropdown menu or remove items by selecting the “remove” button.</p>"
    },
    "searchTips": {
      "title": "Search Tips",
      "text": "<p>You can use our basic search feature and filters to expand and narrow your search. Because the site contains a small set of records, you may find that your search terms return no or few results.</p><h2>Basic Search</h2><p>The basic search bar appears on the top of the homepage and every other page in the site.</p><p>Use the basic search bar for broad keyword searching. You can search for a particular artist, or a date, or an event in history, or any other keyword that you would like. The site’s search engine will then try to find whatever term or terms you’ve entered anywhere that term might appear in the record for an object. Your search terms will then be highlighted in the search results.</p><h2>Search Filters</h2><p>After you conduct a keyword search, you will see a set of search filters on the left side of the results page. There is a limited set of these as we continue to refine this functionality. As soon as you select one of the filter options, it will narrow down your search results. Selected filters are displayed just underneath the main search bar. If you would like to remove a filter that you previously selected, you can click on the “x” icon located next to the filter flag.</p>"
    }
  },
  "loginPage": {
    "button": "Log in with Notre Dame Campus Authentication"
  },
  "actionGroup": {
    "citationHead": "Citation",
    "citationBody": "Bibliography Citation, Chicago Style 17th ed. We are making assumptions about the genre of these works and as result the citation may not fit your needs. Please verify for accuracy before including them in your work.",
    "copyright": "University of Notre Dame, unless otherwise noted.",
    "aboutIIIF": "<0>IIIF</0> is an international image sharing framework. The IIIF manifest URL allows you to compare images across collections or institutions. Learn more about <2> using IIIF for comparative research</2> or <4> how ND is using the technology</4>."
  }

}
